export const flowData = [
  {
    step: "STEP 1",
    number: "01",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 1,
  },
  {
    step: "STEP 2",
    number: "02",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 2,
  },
  {
    step: "STEP 3",
    number: "03",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 3,
  },
  {
    step: "STEP 4",
    number: "04",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 4,
  },
  {
    step: "STEP 5",
    number: "05",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 5,
  },
  {
    step: "STEP 6",
    number: "06",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 6,
  },
  {
    step: "STEP 7",
    number: "07",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 7,
  },
  {
    step: "STEP 8",
    number: "08",
    title: "ステップ見出し入りますステップ見出し入ります",
    description:
      "ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。ステップ説明文はいります。",
    index: 8,
  },
]
