export const historyData = [
  {
    date: "0000年00月",
    description:
      "沿革情報はいります沿革情報はいります沿革情報はいります沿革情報はいります",
  },
  {
    date: "0000年00月",
    description:
      "沿革情報はいります沿革情報はいります沿革情報はいります沿革情報はいります",
  },
  {
    date: "0000年00月",
    description:
      "沿革情報はいります沿革情報はいります沿革情報はいります沿革情報はいります",
  },
  {
    date: "0000年00月",
    description:
      "沿革情報はいります沿革情報はいります沿革情報はいります沿革情報はいります",
  },
  {
    date: "0000年00月",
    description:
      "沿革情報はいります沿革情報はいります沿革情報はいります沿革情報はいります",
  },
]
