export const purposeData = {
  mission: {
    title: "Mission",
    headline: "見出しテキスト\nはいります見出し",
    description:
      "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
  },
  vision: {
    title: "Vision",
    headline: "見出しテキスト\nはいります見出し",
    description:
      "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
  },
  values: {
    title: "Value",
    values: [
      {
        title: "見出しテキストはいります見出し",
        description:
          "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
      },
      {
        title: "見出しテキストはいります見出し",
        description:
          "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
      },
      {
        title: "見出しテキストはいります見出し",
        description:
          "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
      },
      {
        title: "見出しテキストはいります見出し",
        description:
          "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
      },
      {
        title: "見出しテキストはいります見出し",
        description:
          "メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。メッセージはいります。",
      },
    ],
  },
}
